Repository: kamatbot/DiskOdds
Catalog: Radix/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ru, zh_hans

source: cycle detected at node %@
de: Zyklus bei Knoten %@ erkannt
es: Se detectó un ciclo en el nodo %@
fr: Cycle détecté au nœud %@
it: rilevato ciclo nel nodo %@
ru: обнаружен цикл в узле %@
zh_hans: 在节点 %@ 处检测到循环

source: cycle detected at node ordinal %lld
de: Zyklus bei Knotenordnungszahl %lld erkannt
es: Se detectó un ciclo en el ordinal de nodo %lld
fr: Cycle détecté à l’ordinal de nœud %lld
it: rilevato ciclo all'ordinale del nodo %lld
ru: обнаружен цикл в узле с номером %lld
zh_hans: 在节点序号 %lld 处检测到循环

source: Decrease
de: Abnahme
es: Disminución
fr: Diminution
it: Diminuzione
ru: Уменьшение
zh_hans: 减少

source: Decreased by %@
de: Um %@ verringert
es: Disminuyó en %@
fr: Diminution de %@
it: Diminuito di %@
ru: Уменьшено на %@
zh_hans: 减少了 %@

source: Desktop
de: Schreibtisch
es: Escritorio
fr: Bureau
it: Scrivania
ru: Рабочий стол
zh_hans: 桌面

source: Detail depth
de: Detailtiefe
es: Profundidad de detalle
fr: Profondeur des détails
it: Profondità dei dettagli
ru: Глубина детализации
zh_hans: 详细层级

source: Discard Pile
de: Löschliste
es: Pila de descarte
fr: Pile de suppression
it: Elenco di eliminazione
ru: Список на удаление
zh_hans: 待处理列表

source: Disk map preview
de: Vorschau der Datenträgerkarte
es: Vista previa del mapa de disco
fr: Aperçu de la carte du disque
it: Anteprima della mappa del disco
ru: Предпросмотр карты диска
zh_hans: 磁盘图预览

source: Disk map style
de: Stil der Datenträgerkarte
es: Estilo del mapa de disco
fr: Style de la carte du disque
it: Stile della mappa del disco
ru: Стиль карты диска
zh_hans: 磁盘图样式

source: Disk Map Style
de: Stil der Datenträgerkarte
es: Estilo del mapa de disco
fr: Style de la carte du disque
it: Stile della mappa del disco
ru: Стиль карты диска
zh_hans: 磁盘图样式

source: Disk Maps
de: Datenträgerkarten
es: Mapas de disco
fr: Cartes du disque
it: Mappe del disco
ru: Карты диска
zh_hans: 磁盘图

source: Disk rescans need a complete scan to keep storage totals accurate.
de: Erneute Festplattenscans benötigen einen vollständigen Scan, damit die Speicherwerte korrekt bleiben.
es: Volver a analizar un disco requiere un análisis completo para mantener exactos los totales de almacenamiento.
fr: La nouvelle analyse d’un disque nécessite une analyse complète pour conserver des totaux de stockage exacts.
it: La nuova scansione di un disco richiede una scansione completa per mantenere accurati i totali di archiviazione.
ru: Для повторного сканирования диска требуется полное сканирование, чтобы итоговые значения хранилища оставались точными.
zh_hans: 重新扫描磁盘需要完整扫描，以确保储存空间总量准确。

source: Disk usage chart
de: Datenträgernutzungsdiagramm
es: Gráfico de uso del disco
fr: Graphique d’utilisation du disque
it: Grafico dell'utilizzo del disco
ru: Диаграмма использования диска
zh_hans: 磁盘使用情况图表

source: Dismiss
de: Schließen
es: Cerrar
fr: Ignorer
it: Chiudi
ru: Закрыть
zh_hans: 关闭

source: Display
de: Darstellung
es: Visualización
fr: Affichage
it: Visualizzazione
ru: Отображение
zh_hans: 显示

source: Documents
de: Dokumente
es: Documentos
it: Documenti
ru: Документы
zh_hans: 文稿

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ru: Готово
zh_hans: 完成

source: Double-clicking a folder row opens its contents in both the map and the file list.
de: Ein Doppelklick auf eine Ordnerzeile öffnet ihren Inhalt in der Karte und in der Dateiliste.
es: Al hacer doble clic en la fila de una carpeta, su contenido se abre tanto en el mapa como en la lista de archivos.
fr: Un double-clic sur la ligne d’un dossier ouvre son contenu dans la carte et la liste des fichiers.
it: Un doppio clic sulla riga di una cartella ne apre il contenuto sia nella mappa sia nell’elenco dei file.
ru: Двойной щелчок по строке папки открывает её содержимое и на карте, и в списке файлов.
zh_hans: 双击文件夹所在行，会在磁盘图和文件列表中显示该文件夹的内容。

source: Drag a sample file or folder from the map or Contents to the Discard Pile. This marks it for review without moving or deleting it.
de: Ziehen Sie eine Beispieldatei oder einen Beispielordner aus der Karte oder aus „Inhalt“ in die Löschliste. Das Element wird zur Prüfung vorgemerkt, ohne es zu verschieben oder zu löschen.
es: Arrastra un archivo o una carpeta de ejemplo desde el mapa o Contenido a la pila de descarte. El elemento se marca para revisión, sin moverlo ni eliminarlo.
fr: Glissez un fichier ou un dossier d’exemple depuis la carte ou Contenu vers la pile de suppression. L’élément est marqué pour examen, sans être déplacé ni supprimé.
it: Trascina un file o una cartella di esempio dalla mappa o da Contenuto all’elenco di eliminazione. L’elemento viene contrassegnato per la revisione, senza spostarlo né eliminarlo.
ru: Перетащите пример файла или папки с карты или из раздела «Содержимое» в список на удаление. Объект будет отмечен для проверки, но не будет перемещён или удалён.
zh_hans: 将示例文件或文件夹从磁盘图或“内容”拖入待处理列表。这只会将其标记为待查看，不会移动或删除它。

source: Drag items into the Discard Pile and review them
de: Elemente in die Löschliste ziehen und prüfen
es: Arrastra elementos a la pila de descarte y revísalos
fr: Glissez des éléments dans la pile de suppression et examinez-les
it: Trascina elementi nell’elenco di eliminazione e controllali
ru: Перетащите объекты в список на удаление и проверьте их
zh_hans: 将项目拖入待处理列表并查看

source: Drop a .%@ saved scan.
de: Ziehen Sie einen gespeicherten Scan (.%@) hierher.
es: Arrastra un análisis guardado .%@.
fr: Déposez une analyse enregistrée .%@.
it: Trascina una scansione salvata .%@.
ru: Перетащите сохранённое сканирование в формате .%@.
zh_hans: 请拖入已保存的扫描（.%@）。

source: Drop a folder or mounted volume to start a scan.
de: Legen Sie einen Ordner oder ein eingebundenes Volume ab, um einen Scan zu starten.
es: Suelta una carpeta o un volumen montado para iniciar un análisis.
fr: Déposez un dossier ou un volume monté pour commencer une analyse.
it: Rilascia una cartella o un volume montato per avviare una scansione.
ru: Перетащите папку или подключённый том, чтобы начать сканирование.
zh_hans: 拖放文件夹或已挂载宗卷以开始扫描。

source: Drop here to add
de: Zum Hinzufügen hier ablegen
es: Suelta aquí para añadir
fr: Déposez ici pour ajouter
it: Rilascia qui per aggiungere
ru: Перетащите сюда, чтобы добавить
zh_hans: 拖放到此处以添加

source: duplicate node ID %@
de: Doppelte Knoten-ID %@
es: ID de nodo duplicado: %@
fr: Identifiant de nœud %@ en double
it: ID nodo duplicato %@
ru: повторяющийся ID узла %@
zh_hans: 节点 ID %@ 重复

source: Earlier
de: Früher
es: Anterior
fr: Ancienne
it: Precedente
ru: Более раннее
zh_hans: 较早

source: Earlier Scan
de: Früherer Scan
es: Análisis anterior
fr: Analyse précédente
it: Scansione precedente
ru: Более раннее сканирование
zh_hans: 较早的扫描

source: Enable Full Disk Access for Radix, then rescan to include these locations.
de: Aktivieren Sie den Festplattenvollzugriff für Radix und scannen Sie anschließend erneut, um diese Orte einzubeziehen.
es: Activa el acceso total al disco para Radix y vuelve a analizar para incluir estas ubicaciones.
fr: Activez l’accès complet au disque pour Radix, puis relancez l’analyse pour inclure ces emplacements.
it: Abilita Accesso completo al disco per Radix, quindi esegui nuovamente la scansione per includere queste posizioni.
ru: Включите для Radix полный доступ к диску, затем выполните повторное сканирование, чтобы включить эти расположения.
zh_hans: 为 Radix 启用完全磁盘访问权限，然后重新扫描以包含这些位置。

source: Enable Radix under Full Disk Access in System Settings.
de: Aktivieren Sie Radix in den Systemeinstellungen unter „Festplattenvollzugriff“.
es: Activa Radix en Acceso total al disco dentro de Ajustes del Sistema.
fr: Activez Radix dans Accès complet au disque dans les Réglages Système.
it: Attiva Radix in Accesso completo al disco nelle Impostazioni di Sistema.
ru: Разрешите Radix полный доступ к диску в Системных настройках.
zh_hans: 在“系统设置”的“完全磁盘访问权限”中启用 Radix。

source: Entire Scan
de: Gesamter Scan
es: Análisis completo
fr: Analyse complète
it: Intera scansione
ru: Всё сканирование
zh_hans: 整个扫描

source: Estimated from volume usage
de: Aus der Volume-Nutzung geschätzt
es: Estimado a partir del uso del volumen
fr: Estimé à partir de l’utilisation du volume
it: Stimato dall'utilizzo del volume
ru: Оценка по использованию тома
zh_hans: 根据宗卷使用情况估算

source: Estimated storage that macOS reports as used but that Radix could not attribute to a regular file path.
de: Geschätzter Speicherplatz, den macOS als belegt meldet, den Radix jedoch keinem regulären Dateipfad zuordnen konnte.
es: Almacenamiento estimado que macOS informa como usado pero que Radix no pudo atribuir a una ruta de archivo normal.
fr: Espace estimé que macOS indique comme utilisé, mais que Radix n’a pas pu attribuer à un chemin de fichier standard.
it: Spazio stimato che macOS segnala come utilizzato, ma che Radix non ha potuto attribuire a un percorso di file standard.
ru: Оценочный объём, который macOS считает занятым, но который Radix не смог связать с обычным путём файловой системы.
zh_hans: macOS 报告为已用但 Radix 无法归因到普通文件路径的估计存储空间。

source: Example.txt
de: Beispiel.txt
es: Ejemplo.txt
fr: Exemple.txt
it: Esempio.txt
ru: Пример.txt
zh_hans: 示例.txt

source: Excluded & Unattributed
de: Ausgeschlossen und nicht zugeordnet
es: Excluido y sin atribuir
fr: Espace exclu et non attribué
it: Escluso e non attribuito
ru: Исключённые и неопределённые данные
zh_hans: 已排除和未归属的空间

source: Exclusions
de: Ausschlüsse
es: Exclusiones
it: Esclusioni
ru: Исключения
zh_hans: 排除项

# Expand '%@' to scan all %lld files
source: Expand '%1$@' to scan all %2$lld files
de: „%1$@“ erweitern, um alle %2$lld Dateien zu scannen
es: Expande «%1$@» para analizar los %2$lld archivos
fr: Développez « %1$@ » pour analyser les %2$lld fichiers
it: Espandi “%1$@” per scansionare i %2$lld file
ru: Развернуть «%1$@», чтобы просканировать %2$lld файла
zh_hans: 展开“%1$@”以扫描全部 %2$lld 个文件

source: Expand %@
de: %@ erweitern
es: Expandir %@
fr: Développer %@
it: Espandi %@
ru: Развернуть %@
zh_hans: 展开 %@

source: Expand Fully
de: Vollständig erweitern
es: Expandir por completo
fr: Développer entièrement
it: Espandi completamente
ru: Развернуть полностью
zh_hans: 完全展开

source: Expand packages
de: Pakete aufklappen
es: Expandir paquetes
fr: Développer les paquets
it: Espandi pacchetti
ru: Разворачивать пакеты
zh_hans: 展开软件包

source: Expanding…
de: Wird erweitert …
es: Expandiendo…
fr: Développement…
it: Espansione in corso…
ru: Разворачивание…
zh_hans: 正在展开…

source: expected a .%@ package
de: Ein .%@-Paket wurde erwartet
es: Se esperaba un paquete .%@
fr: Un paquet .%@ était attendu
it: atteso un pacchetto .%@
ru: ожидался пакет .%@
zh_hans: 应为 .%@ 软件包

source: expected a .%@ package directory
de: Ein .%@-Paketordner wurde erwartet
es: Se esperaba una carpeta de paquete .%@
fr: Un dossier de paquet .%@ était attendu
it: attesa una cartella del pacchetto .%@
ru: ожидался каталог пакета .%@
zh_hans: 应为 .%@ 软件包目录

source: Explore app bundles and other packages as folders.
de: App-Bundles und andere Pakete wie Ordner durchsuchen.
es: Explora aplicaciones y otros paquetes como carpetas.
fr: Explore les applications et autres paquets comme des dossiers.
it: Esplora le app e gli altri pacchetti come cartelle.
ru: Просматривать пакеты приложений и другие пакеты как папки.
zh_hans: 将应用程序包和其他软件包作为文件夹浏览。

source: Explore Radix with sample files. Get to know the controls, then try the Discard Pile.
de: Erkunden Sie Radix mit Beispieldateien. Lernen Sie die Bedienelemente kennen und probieren Sie dann die Löschliste aus.
es: Explora Radix con archivos de ejemplo. Conoce los controles y prueba la pila de descarte.
fr: Explorez Radix avec des fichiers d’exemple. Découvrez les commandes, puis essayez la pile de suppression.
it: Esplora Radix con file di esempio. Scopri i comandi, poi prova l’elenco di eliminazione.
ru: Познакомьтесь с Radix на примере тестовых файлов. Освойте элементы управления, а затем попробуйте список на удаление.
zh_hans: 使用示例文件探索 Radix。了解各个控件，然后试用待处理列表。

source: Explore the practice folder
de: Erkunden Sie den Übungsordner
es: Explora la carpeta de práctica
fr: Explorez le dossier d’exercice
it: Esplora la cartella di prova
ru: Изучите учебную папку
zh_hans: 探索练习文件夹

source: Explore your files in the disk map
de: Dateien in der Datenträgerkarte erkunden
es: Explora tus archivos en el mapa del disco
fr: Explorez vos fichiers sur la carte du disque
it: Esplora i file nella mappa del disco
ru: Исследуйте файлы на карте диска
zh_hans: 在磁盘图中探索文件

source: Explore your files visually, find the large ones, and decide what to keep.
de: Erkunden Sie Ihre Dateien grafisch, finden Sie die großen und entscheiden Sie, was bleiben soll.
es: Explora tus archivos visualmente, encuentra los más grandes y decide qué conservar.
fr: Explorez vos fichiers visuellement, repérez les plus volumineux et décidez quoi garder.
it: Esplora i file visivamente, trova quelli più grandi e decidi cosa tenere.
ru: Просматривайте файлы наглядно, находите самые большие и решайте, что оставить.
zh_hans: 直观地浏览文件，找出大文件，再决定保留哪些。

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ru: Экспортировать
zh_hans: 导出

source: Export Failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l’exportation
it: Esportazione non riuscita
ru: Не удалось экспортировать
zh_hans: 导出失败

source: Export Snapshot…
de: Snapshot exportieren …
es: Exportar instantánea…
fr: Exporter l’instantané…
it: Esporta istantanea…
ru: Экспортировать снимок…
zh_hans: 导出快照…

source: Exported
de: Exportiert
es: Exportado
fr: Exporté
it: Esportato
ru: Экспортирован
zh_hans: 导出时间

source: Exporting Snapshot
de: Snapshot wird exportiert
es: Exportando instantánea
fr: Exportation de l’instantané
it: Esportazione istantanea in corso…
ru: Экспорт снимка
zh_hans: 正在导出快照

# Failed to expand '%@': %@
source: Failed to expand '%1$@': %2$@
de: „%@“ konnte nicht erweitert werden: %@
es: No se pudo expandir «%@»: %@
fr: Impossible de développer « %@ » : %@
it: Impossibile espandere '%1$@': %2$@
ru: Не удалось развернуть «%1$@»: %2$@
zh_hans: 无法展开“%@”：%@

source: Failed to rescan %@: %@
de: %@ konnte nicht erneut gescannt werden: %@
es: No se pudo volver a analizar %@: %@
fr: Impossible de réanalyser %@ : %@
it: Impossibile scansionare nuovamente %@: %@
ru: Не удалось повторно просканировать %1$@: %2$@
zh_hans: 无法重新扫描 %@：%@

source: Fastest scan speed
de: Schnellste Scan-Geschwindigkeit
es: Velocidad máxima de análisis
fr: Vitesse d’analyse maximale
it: Velocità massima di scansione
ru: Максимальная скорость сканирования
zh_hans: 最快扫描速度

source: File
de: Datei
es: Archivo
fr: Fichier
ru: Файл
zh_hans: 文件

source: File allocations overlap by %lld bytes; APFS clones or files changed during the scan may share physical storage.
de: Dateizuweisungen überschneiden sich um %lld Bytes; APFS-Klone oder während des Scans geänderte Dateien nutzen möglicherweise gemeinsamen physischen Speicher.
es: Las asignaciones de archivos se solapan en %lld bytes; los clones APFS o los archivos modificados durante el análisis pueden compartir almacenamiento físico.
fr: Les allocations de fichiers se chevauchent sur %lld octets ; les clones APFS ou les fichiers modifiés pendant l’analyse peuvent partager du stockage physique.
it: Le allocazioni dei file si sovrappongono per %lld byte; i cloni APFS o i file modificati durante la scansione potrebbero condividere spazio fisico.
ru: Выделенные области файлов перекрываются на %lld байта; клоны APFS или файлы, изменившиеся во время сканирования, могут совместно использовать физическое хранилище.
zh_hans: 文件分配空间重叠了 %lld 字节；APFS 克隆或扫描期间更改的文件可能共享物理存储空间。

source: file identity has incomplete file system identity
de: Dateiidentität enthält eine unvollständige Dateisystemidentität
es: La identidad del archivo tiene una identidad de sistema de archivos incompleta
fr: L’identité du fichier contient une identité de système de fichiers incomplète
it: l'identità del file ha un'identità del file system incompleta
ru: идентификатор файла содержит неполные данные файловой системы
zh_hans: 文件标识中的文件系统标识不完整

source: file identity has invalid resource identifier
de: Dateiidentität enthält eine ungültige Ressourcenkennung
es: La identidad del archivo tiene un identificador de recurso no válido
fr: L’identité du fichier contient un identifiant de ressource non valide
it: l'identità del file ha un identificatore di risorsa non valido
ru: идентификатор файла содержит недопустимый идентификатор ресурса
zh_hans: 文件标识中的资源标识符无效

source: file resource identifier unavailable
de: Dateiressourcenkennung nicht verfügbar
es: Identificador de recurso del archivo no disponible
fr: Identifiant de ressource du fichier indisponible
it: Identificatore di risorsa del file non disponibile
ru: идентификатор ресурса файла недоступен
zh_hans: 文件资源标识符不可用

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ru: Файлы
zh_hans: 文件

source: Files deleted
de: Gelöschte Dateien
es: Archivos eliminados
fr: Fichiers supprimés
it: File eliminati
ru: Файлов перемещено в Корзину
zh_hans: 已删除文件

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ru: Фильтры
zh_hans: 筛选条件

source: Find
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ru: Найти
zh_hans: 查找

source: Find a file
de: Eine Datei finden
es: Busca un archivo
fr: Trouver un fichier
it: Trova un file
ru: Найти файл
zh_hans: 查找文件

source: Finish choosing an export location before comparing snapshots.
de: Schließen Sie zuerst die Auswahl des Exportstandorts ab, bevor Sie Snapshots vergleichen.
es: Termina de elegir una ubicación de exportación antes de comparar instantáneas.
fr: Terminez de choisir un emplacement d’exportation avant de comparer les instantanés.
it: Completa la scelta di una posizione di esportazione prima di confrontare le istantanee.
ru: Завершите выбор места экспорта перед сравнением снимков.
zh_hans: 请先完成导出位置的选择，再比较快照。

source: Finish choosing an export location before importing a snapshot.
de: Schließen Sie zuerst die Auswahl des Exportstandorts ab, bevor Sie einen Snapshot importieren.
es: Termina de elegir una ubicación de exportación antes de importar una instantánea.
fr: Terminez de choisir un emplacement d’exportation avant d’importer un instantané.
it: Completa la scelta di una posizione di esportazione prima di importare un'istantanea.
ru: Завершите выбор места экспорта перед импортом снимка.
zh_hans: 请先完成导出位置的选择，再导入快照。

source: Finish or cancel the current comparison setup before comparing snapshots.
de: Schließen Sie die aktuelle Vergleichseinrichtung ab oder brechen Sie sie ab, bevor Sie Snapshots vergleichen.
es: Termina o cancela la configuración de comparación actual antes de comparar instantáneas.
fr: Terminez ou annulez la configuration de comparaison actuelle avant de comparer les instantanés.
it: Completa o annulla la configurazione del confronto corrente prima di confrontare le istantanee.
ru: Завершите или отмените текущую настройку сравнения перед новым сравнением снимков.
zh_hans: 请先完成或取消当前比较设置，再比较快照。

source: Finish or cancel the current comparison setup before importing a snapshot.
de: Schließen Sie die aktuelle Vergleichseinrichtung ab oder brechen Sie sie ab, bevor Sie einen Snapshot importieren.
es: Termina o cancela la configuración de comparación actual antes de importar una instantánea.
fr: Terminez ou annulez la configuration de comparaison actuelle avant d’importer un instantané.
it: Completa o annulla la configurazione del confronto corrente prima di importare un'istantanea.
ru: Завершите или отмените текущую настройку сравнения перед импортом снимка.
zh_hans: 请先完成或取消当前比较设置，再导入快照。

source: Finish or cancel the current import preview before comparing snapshots.
de: Schließen Sie die aktuelle Importvorschau ab oder brechen Sie sie ab, bevor Sie Snapshots vergleichen.
es: Termina o cancela la vista previa de importación actual antes de comparar instantáneas.
fr: Terminez ou annulez l’aperçu d’importation actuel avant de comparer les instantanés.
it: Completa o annulla l'anteprima di importazione corrente prima di confrontare le istantanee.
ru: Завершите или отмените текущий предпросмотр импорта перед сравнением снимков.
zh_hans: 请先完成或取消当前导入预览，再比较快照。

source: Finish or cancel the current import preview before importing another snapshot.
de: Schließen Sie die aktuelle Importvorschau ab oder brechen Sie sie ab, bevor Sie einen weiteren Snapshot importieren.
es: Termina o cancela la vista previa de importación actual antes de importar otra instantánea.
fr: Terminez ou annulez l’aperçu d’importation actuel avant d’importer un autre instantané.
it: Completa o annulla l'anteprima di importazione corrente prima di importare un'altra istantanea.
ru: Завершите или отмените текущий предпросмотр импорта перед импортом другого снимка.
zh_hans: 请先完成或取消当前导入预览，再导入另一个快照。

source: Finishing %@
de: Wird abgeschlossen: %@
es: Finalizando %@
fr: Finalisation : %@
it: Completamento: %@
ru: Завершение %@
zh_hans: 正在完成 %@

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ru: Папка
zh_hans: 文件夹

source: Folder contents
de: Ordnerinhalt
es: Contenido de la carpeta
fr: Contenu du dossier
it: Contenuto della cartella
ru: Содержимое папки
zh_hans: 文件夹内容

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
ru: Папки
zh_hans: 文件夹

source: Folders deleted
de: Gelöschte Ordner
es: Carpetas eliminadas
fr: Dossiers supprimés
it: Cartelle eliminate
ru: Папок перемещено в Корзину
zh_hans: 已删除文件夹

source: Forensic comparison only: scan coverage or settings differ, so totals may not be directly comparable.
de: Nur forensischer Vergleich: Scan-Abdeckung oder Einstellungen unterscheiden sich, daher sind die Summen möglicherweise nicht direkt vergleichbar.
es: Solo comparación forense: la cobertura o los ajustes del análisis difieren, por lo que los totales podrían no ser directamente comparables.
fr: Comparaison à des fins d’investigation uniquement : la couverture ou les réglages d’analyse diffèrent, les totaux peuvent donc ne pas être directement comparables.
it: Solo confronto forense: la copertura o le impostazioni di scansione differiscono, quindi i totali potrebbero non essere direttamente confrontabili.
ru: Только подробное сравнение: охват или настройки сканирований различаются, поэтому итоговые значения нельзя сравнивать напрямую.
zh_hans: 仅供取证比较：扫描覆盖范围或设置不同，因此总计可能无法直接比较。

source: Forward
de: Vorwärts
es: Adelante
fr: Avancer
it: Avanti
ru: Вперёд
zh_hans: 前进

source: Free Space
de: Freier Speicherplatz
es: Espacio libre
fr: Espace libre
it: Spazio libero
ru: Свободное место
zh_hans: 可用空间

source: Full Disk Access
de: Festplattenvollzugriff
es: Acceso total al disco
fr: Accès complet au disque
it: Accesso completo al disco
ru: Полный доступ к диску
zh_hans: 完全磁盘访问权限

source: Full Disk Access could not be verified.
de: Der Festplattenvollzugriff konnte nicht überprüft werden.
es: No se pudo verificar el Acceso total al disco.
fr: L’accès complet au disque n’a pas pu être vérifié.
it: Non è stato possibile verificare l'Accesso completo al disco.
ru: Не удалось проверить полный доступ к диску.
zh_hans: 无法验证完全磁盘访问权限。

source: Full Disk Access is enabled.
de: Der Festplattenvollzugriff ist aktiviert.
es: El Acceso total al disco está activado.
fr: L’accès complet au disque est activé.
it: L'Accesso completo al disco è abilitato.
ru: Полный доступ к диску включён.
zh_hans: 完全磁盘访问权限已启用。

source: Full Disk Access is not enabled.
de: Der Festplattenvollzugriff ist nicht aktiviert.
es: El Acceso total al disco no está activado.
fr: L’accès complet au disque n’est pas activé.
it: L'Accesso completo al disco non è abilitato.
ru: Полный доступ к диску не включён.
zh_hans: 完全磁盘访问权限未启用。

source: General
de: Allgemein
fr: Général
it: Generale
ru: Основные
zh_hans: 通用

source: Get Started
de: Los geht’s
es: Empezar
fr: Commencer
it: Inizia
ru: Начать работу
zh_hans: 开始使用
